ent-N14ClothingMaskHockey = хоккейная маска
    .desc = Эта маска, помнящая рев трибун и звон клюшек, все еще способна защитить ваше лицо.
ent-N14ClothingMaskPlate = пластинчатая маска
    .desc = Грубая, но эффективная защита. Две стальные пластины, сваренные вместе, прикрывают лицо, оставляя прорези для глаз и рта.
ent-N14ClothingMaskGrill = намордник
    .desc = Железная хватка этого намордника удержит ваши эмоции под контролем. Или просто скроет оскал от посторонних глаз.
ent-N14ClothingMaskBrownBalaclava = коричневая балаклава
    .desc = Кусок ткани с дыркой для глаз - не такое уж большое изобретение довоенных времен, но она может быть достаточно тёплая, чтобы защитить от холода.