ent-N14MobPetDog = Обычный пёс
    .desc = Здоровый пёс с ошейником, на котором есть имя.

ent-N14MobPetDogMBoS = Тактический пёс Братства
    .desc = Дрессированная служебная собака Среднезападного Братства Стали.

ent-N14MobPetDogWBoS = Кибер-пёс Братства
    .desc = Модифицированный боевой пёс с имплантами Вашингтонского Братства.

ent-N14MobPetDogNCR = Боевой пёс NCR
    .desc = Служебная собака Ново-Калифорнийской Республики.

ent-N14MobPetDogCC = Пёс торговцев
    .desc = Быстрый пёс, используемый караванными компаниями.

ent-N14MobPetRoach = Радтаракан
    .desc = Неожиданно дружелюбный радиоактивный таракан.

ent-N14MobPetAnt = Муравей-носильщик
    .desc = Гигантский муравей с сумками для переноски грузов.

ent-N14MobPetPigrat = Свинокрыс
    .desc = Гибрид крысы и свиньи с острыми клыками.
