trait-poor-vision-name = Близорукость
trait-poor-vision-desc = Ваши глаза уже не те, что раньше, и вы с трудом видите предметы вдали без корректирующих очков.
trait-unrevivable-name = Невозрождаемость
trait-unrevivable-desc = Вас невозможно оживить при помощи дефибриллятора.
trait-frontal-lisp-name = Сигматизм
trait-frontal-lisp-desc = У ваф имеютшя проблемы ш произношением.
trait-southern-name = Китайский акцент
trait-southern-desc = Китайские диверсанты гордились бы вами!
trait-snoring-name = Храп
trait-snoring-desc = Вы храпите во время сна.
trait-liar-name = Патологический лжец
trait-liar-desc = Вы с трудом заставляете себя говорить правду. Иногда вы всё равно лжёте.
trait-cowboy-name = Ковбойский акцент
trait-cowboy-desc = Вы говорите с заметным ковбойским акцентом!
trait-italian-name = Итальянский акцент
trait-italian-desc = Мамма миа! Похоже, вы жили в Космической Италии!
trait-name-Blindness = Слепота
trait-description-Blindness = Вы совершенно слепы и не можете видеть дальше нескольких метров перед собой.
trait-examined-Blindness = [color=lightblue]{ CAPITALIZE(POSS-PRONOUN($target)) } глаза остекленелые и расфокусированные. Не похоже, что { SUBJECT($target) } может хорошо вас видеть, если может вообще.[/color]
trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy = Вас одолевают приступы сонливости.
trait-name-Pacifist = Пацифист
trait-description-Pacifist = Вы не можете нападать и причинять вред живым существам.
trait-name-LightweightDrunk = Быстрое опьянение
trait-description-LightweightDrunk = Алкоголь оказывает на вас более сильное воздействие.
trait-name-HeavyweightDrunk = Медленное опьянение
trait-description-HeavyweightDrunk = Алкоголь боится вас.
trait-name-Muted = Немота
trait-description-Muted = Вы не можете говорить
trait-name-Paracusia = Паракузия
trait-description-Paracusia = Вы слышите звуки, которых на самом деле нет.
trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent = Вы не можете перестать говорить как пират!
trait-name-Accentless = Отсутствие акцента
trait-description-Accentless = У вас нет того акцента, который характерен для представителей вашего вида.
trait-name-FrontalLisp = Сигматизм
trait-description-FrontalLisp = У ваф имеютшя проблемы ш произношением.
trait-name-SocialAnxiety = Социофобия
trait-description-SocialAnxiety = Вы испытываете тревожность, когда говорите, что приводит к заиканию.
trait-name-Snoring = Храп
trait-description-Snoring = Вы храпите во время сна.
trait-name-NormalVisionHarpy = Трихроматическая модификация
trait-description-NormalVisionHarpy = Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.
trait-name-NormalVision = Трихроматическая модификация
trait-description-NormalVision = Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.
trait-name-Southern = Китайский акцент
trait-description-Southern = Китайские диверсанты гордились бы вами!
trait-name-NormalVisionVulpkanin = Трихроматическая модификация
trait-description-NormalVisionVulpkanin = Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.
trait-name-Thieving = Клептоман
trait-description-Thieving =
    Вы ловки руками и талантливы в убеждении людей расстаться с их вещами.
    Вы можете определять предметы в карманах, красть их тише и примерно на 33% быстрее.
trait-name-ForeignerLight = Иностранец (легкий уровень)
trait-description-ForeignerLight =
    Вам трудно выучить основной язык этой станции, и поэтому вы не можете на нем говорить. Однако вы можете понимать, что говорят другие на этом языке.
    Чтобы помочь вам преодолеть это препятствие, вы оснащены переводчиком, который помогает вам говорить на основном языке этой станции.
trait-name-Foreigner = Иностранец
trait-description-Foreigner =
    По той или иной причине вы не говорите на основном языке этой станции.
    Вместо этого вам выдан переводчик, которым можете пользоваться только вы.
trait-name-SignLanguage = Язык Жестов
trait-description-SignLanguage =
    Вы можете понимать и использовать Галактический жестовый язык (ГЖЯ).
    Если вы немы по какой-либо причине, вы все равно можете общаться с помощью жестового языка.
trait-name-Saturnine = Мрачный
trait-description-Saturnine = Вы по природе мрачны и угрюмы. Ваше настроение постоянно снижено.
trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine =
    У вас есть зависимость от никотина, и вам будут нужны частые перерывы на курение, чтобы поддерживать настроение в норме.
trait-name-NaturalTelepath = Естественный телепат
trait-description-NaturalTelepath =
    Как естественный телепат, вы обладаете способностью к свободному телепатическому общению, независимо от наличия каких-либо заметных психических сил.
    Это дает вам все те же преимущества и недостатки, что и у Латентного Психика, но с той разницей, что вы начинаете с полной телепатией.
    При этом вы все равно можете развивать дополнительные способности, как и Латентный Психик.
trait-name-CPRTraining = Навык СЛР
trait-description-CPRTraining =
    В какой-то момент вашей жизни вы прошли обучение по выполнению сердечно-легочной реанимации (СЛР).
    Эта черта автоматически предоставляется медицинским работникам и предназначена для персонажей без профессии медика.
trait-name-SelfAware = Самосознание
trait-description-SelfAware =
    Вы обладаете остротой интуиции относительно своего тела и чувств.
    Вы можете точно оценить степень тяжести своих ранений и ожогов, как если бы у вас был медицинский анализатор,
    а также способны определить наличие токсинов или повреждений от нехватки воздуха.
trait-name-Sanguine = Сангвиник
trait-description-Sanguine = Вы по природе оптимистичны и веселы! Ваше настроение постоянно повышено.
trait-name-LightStep = Легкий Шаг
trait-description-LightStep =
    Вы передвигаетесь с невероятной легкостью, словно невидимый призрак.
    Ваши шаги настолько тихие, что никто не замечает вашего присутствия.
trait-name-BloodDeficiency = Недостаток Крови
trait-description-BloodDeficiency =
    Ваше тело теряет больше крови, чем может восполнить.
    Со временем вы будете терять кровь, и если не уделить этому внимания, вы в конечном итоге умрете от потери крови.
trait-name-SnailPaced = Скорость Улитки
trait-description-SnailPaced =
    Вы передвигаетесь очень медленно, возможно, из-за медицинских проблем, ограниченной подвижности или возраста.
    Ваши движения значительно замедлены, и вам требуется гораздо больше времени, чтобы подняться, лечь и встать.
trait-name-Lethargy = Летаргия
trait-description-Lethargy =
    Вы быстрее утомляетесь по сравнению с окружающими, что делает вас более подверженным усталости и истощению.
    Ваша выносливость снижена на 15 очков.
trait-name-AdrenalDysfunction = Дисфункция Надпочечников
trait-description-AdrenalDysfunction =
    Ваши надпочечники полностью не работают или удалены.
    В результате ваши атаки ближнего боя не получают адреналиновый бонус.
    Обычно бонусы адреналина к урону в ближнем бою могут составлять до 20%.
trait-name-LowPainTolerance = Низкий Болевой Порог
trait-description-LowPainTolerance =
    Ваш болевой порог значительно ниже среднего, боль оказывает более сильное влияние на вас.
    Ваш урон в ближнем бою снижается на дополнительные 15% при получении урона выносливости.
trait-name-Sluggish = Вялый
trait-description-Sluggish =
    Вы передвигаетесь медленнее, чем другие, возможно, из-за медицинского состояния, малоподвижного образа жизни или возраста.
    Ваши движения замедлены, и вам требуется больше времени, чтобы взобраться, лечь или встать.
trait-name-GlassJaw = Неженка
trait-description-GlassJaw =
    Ты более хрупкий, чем остальные, из-за чего легче получаешь серьезные травмы.
    Твой порог критического урона ниже на 10 очков, так что будь осторожен!
trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    У тебя проблемы с образованием тромбоцитов, из-за чего кровь не сворачивается как следует.
    Ты будешь кровоточить в два раза дольше и легко получаешь синяки, что увеличивает получаемый урон от ударов на 10%.
trait-name-WillToDie = Желание Умереть
trait-description-WillToDie =
    У вас необычно слабое "желание жить", и вы быстрее других получаете травмы.
    Ваш порог повреждений для того, чтобы умереть, снижен на 15 пунктов.
trait-name-Voracious = Ненасытный
trait-description-Voracious =
    Ничто не встанет между вами и вашей едой.
    Ваше бесконечное потребление пищи и напитков происходит вдвое быстрее.
trait-name-MartialArtist = Мастер Боевых Искусств
trait-description-MartialArtist =
    Вы получили профессиональную подготовку в рукопашном бою, используя кулаки, ноги или когти.
    Ваши атаки в ближнем бою без оружия обладают небольшой увеличенной дальностью и наносят на 50% больше урона.
    Это не распространяется на вооружённый ближний бой, а относится только к вашим естественным способностям.
trait-name-TrapAvoider = Сапёр
trait-description-TrapAvoider =
    Вы обладаете необычным чутьем на ловушки и инстинктивно избегаете их. Вы никогда не наступите
    на напольные ловушки, такие как мины, проволочные ловушки или мышеловки (не занимайся дурью, хватит играть за мышь).
trait-name-HighAdrenaline = Берсерк
trait-description-HighAdrenaline =
    Благодаря естественным причинам, генетическим или бионическим улучшениям, ваша надпочечная железа работает более эффективно.
    При получении повреждений ваши ближние атаки наносят до 10% больше урона, помимо естественных бонусов от адреналина.
    Стандартные бонусы адреналина к урону в ближнем бою составляют до 20%.
trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от собственного страдания, вы менее подвержены ограничениям, связанным с болью, чем другие.
    Вы игнорируете первые 10% штрафов к выносливости, влияющих на ваши атаки ближнего боя.
trait-name-ParkourTraining = Трейсер
trait-description-ParkourTraining =
    Независимо от того, занимаетесь ли вы паркуром как хобби или это ваш образ жизни, вы освоили эту дисциплину.
    Вы быстрее справляетесь с лазанием, ползанием, лежанием и вставанием.
trait-name-LiquorLifeline = Живительная Сила Алкоголя
trait-description-LiquorLifeline =
    Забудьте о докторе — просто отправляйтесь в бар за вашим "рецептом этанола"!
    Находясь в состоянии опьянения, вы медленно восстанавливаете [color=red]Урон от Ушибов[/color], [color=orange]Высокотемпературный урон[/color], [color=orange]Урон от шока[/color] и [color=orange]Урон от холода[/color], скорость восстановления зависит от степени опьянения.
    Вы также получаете преимущества от [color=lightblue]Толерантности к алкоголю[/color].
trait-name-Vigor = Атлет
trait-description-Vigor =
    Благодаря своей физической подготовке или бионическим улучшениям ваша выносливость значительно возросла.
    Ваша выносливость увеличена на 10 очков.
trait-name-Tenacity = Крепыш
trait-description-Tenacity =
    Будь то благодаря чистой стойкости, силе воли или тонким бионическим улучшениям, вы более стойки, чем другие.
    Ваш порог повреждений для критического состояния увеличен на 5 пунктов.
trait-name-WillToLive = Живучий
trait-description-WillToLive =
    У вас необычно сильная "тяга к жизни", и вы будете сопротивляться смерти больше, чем другие.
    Ваш порог повреждений для того, чтобы умереть, увеличен на 10 пунктов.