# Names
department-CaesarLegion = Легион Цезаря
department-Raider = Кровавые Псы
# Descriptions
department-CaesarLegion-description = Легион Цезаря — это автократическое, традиционалистское, империалистическое рабовладельческое общество и тоталитарная диктатура, основанная на представлениях о Римской Империи.
department-Raider-description =
    Кровавые Псы — это неорганизованные, но смертоносные банды, которые живут по закону силы.
    Они грабят, убивают и подчиняют слабых, превращая пустошь в свои охотничьи угодья.
    У них нет идеологии, кроме одного правила: «Бери что хочешь и не давай пощады».
